Repository: wp-plugins/super-socializer
Catalog: languages/Super-Socializer-*.po
Languages: de_de, es_es, fr_fr, it_it

source: Alignment
de_de: Ausrichtung
es_es: Alineamiento
fr_fr: Alignement
it_it: Allineamento

source: Left Offset
fr_fr: Marge gauche

source: Right Offset
de_de: Rechter Offset
fr_fr: Marge droite

source: Top Offset
fr_fr: Marge superieur

source: Make sure "Horizontal Like Buttons" are enabled from "Super Socializer > Like Buttons" page.
de_de: Stellen Sie sicher, "Horizontale wie Knöpfe " aus "Super-Socializer wie Buttons" Seite aktiviert.
fr_fr: Assurez-vous que "Horizontal comme des boutons" sont activés à partir de "super Socializer > Comme les boutons" page.
it_it: Győződjön meg arról, "Vízszintes Like gombok" engedélyezve az "Super Socializer > Like gombok" oldalon.

source: Make sure "Vertical Like Buttons" are enabled from "Super Socializer > Like Buttons" page.
de_de: Stellen Sie sicher, "Vertical wie Knöpfe" aus "Super-Socializer wie Buttons" Seite aktiviert.
fr_fr: Assurez-vous que "verticale comme des boutons" sont activés à partir de "super Socializer > Comme les boutons" page.
it_it: Győződjön meg arról, "Vertical Like gombok" engedélyezve az "Super Socializer > Like gombok" oldalon.

source: Notification
de_de: Benachrichtigung
es_es: Notificación
it_it: Notificazione

source: Account linked successfully
de_de: Konto erfolgreich verbunden

source: Custom url
de_de: Spezielle URL

source: Pages
de_de: Seite
es_es: Páginas
it_it: Pagine

source: Shortcode
de_de: Shortcodes
es_es: Shortcodes
it_it: Codice breve

source: Social
de_de: Sozial
it_it: Sociale

source: Required for Xing Social Login to work. Please follow the documentation at <a href="%s" target="_blank">this link</a> to get Xing Consumer Key
de_de: Erforderlich für Xing Social Anmelden zu arbeiten. Bitte beachten Sie die Dokumentation unter <a href="%s" target="_blank"> diesen Link </a> Xing Consumer Key

source: Required for Xing Social Login to work. Please follow the documentation at <a href="%s" target="_blank">this link</a> to get Xing Consumer Secret
de_de: Erforderlich für Xing Social Anmelden zu arbeiten. Bitte beachten Sie die Dokumentation unter <a href="%s" target="_blank"> diesen Link </a> Xing Konsumentengeheimnis erhalten

source: Better
de_de: besser
es_es: mejor

source: Enter the code of the language you want to use to render counters. You can find the language codes at <a href="%s" target="_blank">this link</a>. Leave it empty for default language(English)
de_de: Geben Sie den Code der Sprache, die Sie verwenden, um Zähler machen wollen. Sie können die Sprachcodes unter <a href="%s" target="_blank"> diesen Link </a> finden. Leer lassen für Standardsprache (Englisch)

source: Version
es_es: Versión
it_it: Versione

source: Facebook App ID
es_es: ID de App. Facebook
it_it: ID di Applicazioni Facebook

source: Google+ Client ID
es_es: ID Cliente Google+
it_it: ID di Cliente Google+

source: Vkontakte Application ID
es_es: ID de App. Vkontakte
it_it: ID dell'Applicazione Vkontakte

source: Instagram Client ID
es_es: ID Cliente Instagram
it_it: ID di Cliente Instagram

source: Super Socializer - Login
it_it: Super Socializzatore - Accesso

source: You can see the plugin in action at following link
es_es: Usted puede ver el plugin en acción en el siguiente enlace

source: Support
es_es: Soporte

source: Want plugin customization?
es_es: ¿Quieres plugin de personalización?

source: BBPress forum
es_es: foro BBPress

source: Specify a number. Increase in number will shift sharing interface towards right and decrease will shift it towards left.
es_es: Especifique un número. Aumento del número cambiará interfaz compartida hacia la derecha y la disminución se desplazará hacia la izquierda.

source: Mobile
es_es: Móvil

source: Auto Detect
es_es: Auto detectar

source: True
es_es: Verdadero

source: False
es_es: Falso

source: A boolean value that specifies whether to show the mobile-optimized version or not.
es_es: Un valor booleano que especifica si se mostrará la versión optimizada para móviles o no.

source: <strong>Required to use Disqus commenting.</strong> You can find it in your Disqus plugin settings section as shown in the screenshot below
es_es: <strong>Necesario para utilizar Disqus comentar.</strong> Lo puedes encontrar en la sección de configuración del plugin Disqus como se muestra en la siguiente imagen

source: Paste following url in <strong>Website</strong> and <strong>OAuth redirect_uri</strong> options at the link mentioned
es_es: Pegue siguiente url en <strong>Website</ strong> y <strong>OAuth redirect_uri</ strong> Opciones en el enlace mencionado

source: Twitter username in tweet button
es_es: Twitter nombre de usuario en el botón de Twitter
