Repository: wp-plugins/super-socializer
Catalog: languages/Super-Socializer-*.po
Languages: de_de, es_es, fr_fr, it_it

source: Enter exactly the following url in <strong>Website</strong> and <strong>Callback Url</strong> options in your Twitter app (see step 3 %s)
de_de: Geben Sie genau die folgende URL in <strong> Webseite </ strong> und <strong> Callback URL </ strong> Optionen in der Twitter-App (siehe Schritt 3% s)
es_es: Introduzca exactamente la siguiente url en <strong> Website </ strong> y <strong> Callback URL </ strong> opciones en su aplicación de Twitter (ver paso 3 %s)
fr_fr: Entrez exactement l'URL suivante dans <strong>Website</ strong> et <strong>Callback Url</ strong> options dans votre application Twitter (voir l'étape 3 %s)
it_it: Immettere esattamente il seguente URL nel <strong>Website</ strong> e <strong>Callback URL </ strong> opzioni vostra applicazione Twitter (vedi punto 3 %s)

source: Make sure cURL is enabled at your website server. You may need to contact the server administrator of your website to verify this
de_de: Stellen Sie sicher, cURL auf Ihre Website-Server aktiviert. Möglicherweise müssen Sie den Server-Administrator Ihrer Website kontaktieren, um dies zu überprüfen
es_es: Asegúrese CURL está activado en tu servidor web. Puede que tenga que ponerse en contacto con el administrador del servidor de su sitio web para comprobar esto
fr_fr: Assurez-vous que cURL est activé sur votre serveur de site. Vous pouvez avoir besoin de contacter l'administrateur du serveur de votre site Web pour vérifier cette
it_it: Assicurarsi cURL è abilitato il server web. Potrebbe essere necessario contattare l'amministratore del server del tuo sito web per verificare questo

source: Please verify your email address to login.
de_de: Bitte best&auml;tigen Sie ihre E-Mail Adresse, um sich einzuloggen
es_es: Verifique por favor su dirección de correo electrónico para iniciar sesión
fr_fr: Merci de vérifier votre adresse mail afin de vous connecter.
it_it: Per favore verifica il tuo indirzzo e-mail per accedere.

source: Your email has been verified. Now you can login to your account
de_de: Ihre E-Mail Adresse wurde erfolgreich best&auml;tigt. Sie k&ouml;nnen sich nun einloggen.
es_es: Su email ha sido verificado. Ahora puede acceder a su cuenta
fr_fr: Votre adresse mail a été confirmé ! Vous pouvez vous connecter à votre compte desormais.
it_it: Il tuo indirizzo e-mail é stato verificato, adesso puoi accedere alla tua conta.

source: Email required
de_de: Bitte geben Sie eine g&uuml;ltige E-Mail Adresse an.
es_es: Requiere E-mail
fr_fr: E-mail nécessaire
it_it: Necessita Indirizzo di Posta Elettronica

source: Please check your email inbox to complete the registration.
de_de: &Uuml;berpr&uuml;fen Sie ihren Posteingang, um die Registrierung zu vollenden.
es_es: Por favor revise su bandeja de entrada de correo electrónico para completar el registro
fr_fr: Merci de verifier votre boîte mail afin de finaliser votre création de compte.
it_it: Per favore controlla la tua casella di posta elettronica per completare la registrazione.

source: Follow steps 11 and 12 at GooglePlus app configuration page, about to open
de_de: Führen Sie die Schritte 11 und 12 bei Google App-Konfigurationsseite, um zu öffnen
es_es: Siga los pasos 11 y 12 en la página de configuración de aplicación de Google Plus, a punto de abrir
fr_fr: Suivez les étapes 11 et 12 au GooglePlus page de configuration de l'application, sur le point d'ouvrir
it_it: Seguire i passaggi 11 e 12 a pagina di configurazione app GooglePlus, per aprire

source: Leave a reply
de_de: Hinterlasse eine Antwort
es_es: Deja una Respuesta
fr_fr: Laisser une réponse
it_it: Lascia un commento

source: Small Avatar Url
fr_fr: Petit Avatar Url
it_it: Piccolo Avatar Url

source: Email you entered is already registered or invalid
de_de: E-Mail eingetragen ist bereits registriert oder ungültig
es_es: Enviar que ha introducido ya está registrado o no válido
fr_fr: Envoyer vous avez entré est déjà enregistré ou non valide
it_it: E-mail inserito è già registrato o non valido

source: Please enter a valid email address. You might be required to verify it
de_de: Bitte geben Sie eine gültige E-Mail-Adresse ein. Es kann erforderlich werden es überprüfen
es_es: Por favor, introduce una dirección de correo electrónico válida. Es posible que tenga para verificarla
fr_fr: Se il vous plaît entrer une adresse email valide. Vous pouvez être amené à vérifier
it_it: Si prega di inserire un indirizzo email valido. Potrebbe essere richiesto di verificarla

source: Options saved successfully
de_de: &Auml;nderungen gespeichert
es_es: Opciones guardadas correctamente
fr_fr: Paramètres enregistrées avec succès
it_it: Opzioni salvate con successo

source: Click to show help
de_de: Für Hilfe zeigen
es_es: Haga clic para mostrar ayuda
fr_fr: Cliquez pour afficher l'aide
it_it: Clicca per vedere help

source: Click to hide help
de_de: Für Hilfe verbergen
es_es: Haga clic para ocultar ayuda
fr_fr: Cliquez sur pour cacher l'aide
it_it: Clicca per nascondere aiuto

source: Settings
de_de: Configuración
es_es: Configuración
fr_fr: Paramètres
it_it: Configurazione

source: Account already exists or linked
de_de: Konto bereits vorhanden oder verknüpft
es_es: Cuenta ya existe o vinculado
fr_fr: Compte existe déjà ou liée
it_it: Account esistente o collegato già

source: as primary social network
de_de: als primäre soziale Netz
es_es: como red social primaria
fr_fr: comme réseau social primaire
it_it: come rete sociale primaria

source: Link your social account to login to your account at this website
de_de: Verknüpfen Sie Ihre sozialen Konto bei Ihrem Konto auf dieser Website
es_es: Vincula tu cuenta social para acceder a su cuenta en esta web
fr_fr: Lier votre compte sociale pour vous connecter à votre compte à ce site
it_it: Collega il tuo account sociale per accedere al proprio account su questo sito

source: Currently
de_de: zur Zeit
es_es: actualmente
fr_fr: actuellement
it_it: attualmente

source: Remove
de_de: entfernen
es_es: quitar
fr_fr: supprimer
it_it: rimuovere

source: Disable Horizontal Social Sharing on this
de_de: Deaktivieren Horizontale Sozialfreigabe auf diese
es_es: Desactivar Horizontal Intercambio Social en esta
fr_fr: Désactiver les boutons de partage horizontaux sur cette page
it_it: Disabilitare Condivisione Sociale orizzontale in questo

source: Disable Vertical Social Sharing on this
de_de: Deaktivieren Vertikale soziale Netzwerke dazu
es_es: Desactivar Vertical Intercambio Social en esta
fr_fr: Désactiver les boutons de partage verticaux sur cette page
it_it: Disabilitare Condivisione Sociale Verticale in questo

source: About
de_de: über
es_es: Acerca de
fr_fr: A propos
it_it: Circa

source: by
de_de: von
es_es: por
fr_fr: pour
it_it: da

source: We are a creative team with unique ideas in mind and service in heart. We love what we do. For more info join us at
de_de: Wir sind ein kreatives Team mit einzigartigen Ideen im Kopf und Service im Herzen. Wir lieben, was wir tun. Für mehr Informationen besuchen Sie uns auf
es_es: Somos un equipo creativo con ideas únicas en la mente y el servicio en el corazón. Nos encanta lo que hacemos. Para obtener más información, únase a nosotros en
fr_fr: Nous sommes une équipe créative avec des idées uniques dans l'esprit et le service à cœur. Nous aimons ce que nous faisons. Pour plus d'infos vous joindre à nous
it_it: Siamo un team creativo con idee uniche in mente e servizio nel cuore. Amiamo quello che facciamo. Per maggiori informazioni noi aderire a

source: Plugin Demo
es_es: Demostración Plugin
fr_fr: Demonstration du plugin
it_it: Dimostrazione del Plugin

source: Need Help?
fr_fr: Besoin D'Aide?
it_it: Ho Bisogno Di Aiuto?

source: Rate 5-star
de_de: Bewerten Sie 5-Sterne-
es_es: Tasa de 5 estrellas
fr_fr: Avis 5 étoiles
it_it: Tasso di 5-stelle

source: Basic Configuration
de_de: Allgemeine Einstellungen
es_es: Configuración Básica
fr_fr: Configuration basique
it_it: Configurazione Basica

source: Shortcode & Widget
de_de: Widgets und shortcodes
es_es: Widgets y shortcodes
fr_fr: Widgets et shortcodes
it_it: Codice Corto & Widget

source: Troubleshooter
de_de: Störungssucher
es_es: Solucionador de problemas
fr_fr: Résolution de problèmes
it_it: Soluzionatore di problemi

source: Enable Social Sharing
de_de: Soziales Teilen aktivieren
es_es: Habilitar Social Sharing
fr_fr: Activer le partage social
it_it: Abilitare Condivisione Sociale

source: Master control for Social Sharing. It must be checked to enable Social Sharing functionality
de_de: Soziales Teilen aktivieren
es_es: Control maestro para compartir en redes sociales. Esto debe estar marcado para habilitar la funcionalidad de Social Sharing
fr_fr: Control maître pour le partage social. Cela doit être active afin d'activer cette fonctionnalité.
it_it: Controllo maestro per la condivisione sociale. Dev'essere marcato per abilitare la funzione di condivisione sociale

source: Delete all the options on plugin deletion
de_de: Löschen Sie alle Optionen auf Plugin Löschen
es_es: Eliminar todas las opciones de plugin de eliminación
fr_fr: Supprimer toutes les paramètres lors de la suppression du plugin
it_it: Eliminare tutte le opzioni quando si elimina il plugin

source: If enabled, plugin options will get deleted when plugin is deleted/uninstalled and you will need to reconfigure the options when you install the plugin next time.
de_de: Falls aktiviert, wird Plugin-Optionen gelöscht, wenn Plugin gelöscht / deinstalliert, und Sie müssen, um die Optionen neu konfigurieren, wenn Sie das nächste Mal Plugin installieren.
es_es: Si se activa, las opciones del plugin será borrado cuando se elimina el plugin / desinstalado y tendrá que volver a configurar las opciones al instalar el plugin próxima vez.
fr_fr: Si activé, toutes les paramètres du plugin seront supprimées lors de sa suppression et vous devriez reconfigurer les paramètres si vous décidez de réinstaller le plugin.
it_it: Se é attivato, le opzioni saranno cancellate/desinstallizate quando si cancella il plugin e deverái riconfigurare le opzioni quando installaraste il plugin la prossima volta.

source: Shape
de_de: Form
es_es: Forma
fr_fr: forme
it_it: Forma

source: Round
de_de: Runde
es_es: Ronda
fr_fr: tour

source: Square
de_de: Quadrat
es_es: Cuadrado
fr_fr: carré
it_it: Piazza

source: Size (in pixels)
de_de: Größe (in Pixel)
es_es: Tamaño (en píxeles)
fr_fr: Taille (en pixels)
it_it: Dimensioni (in pixel)

source: Icon Preview
de_de: Icon Vorschau
es_es: Icono Vista previa
fr_fr: Aperçu d'icône
it_it: Icona Anteprima

source: Do not forget to save the configuration after making changes by clicking the save button below
de_de: Vergessen Sie nicht, die Konfiguration nach Änderungen durch Klicken auf die Schaltfläche Speichern unter speichern
es_es: No se olvide de guardar la configuración después de realizar cambios haciendo clic en el botón de guardar a continuación
fr_fr: Ne pas oublier de sauvegarder la configuration après avoir fait des changements en cliquant sur le bouton ci-dessous sauver
it_it: Non dimenticate di salvare la configurazione dopo aver apportato le modifiche, fare clic sul pulsante Salva in basso

source: Do not load Modernizr JS
fr_fr: Ne chargez pas Modernizr JS
it_it: Non caricare Modernizr JS

source: If you find the plugin breaking your theme, you can try enabling this option
fr_fr: Si vous trouvez le plugin casser votre thème, vous pouvez essayer d'activer cette option
it_it: Se si trova il plugin rompere il vostro tema, si può provare ad abilitare questa opzione

source: Use shortlinks already installed
de_de: Verwenden Short bereits installiert
es_es: Use shortlinks ya instalados
fr_fr: Utilisez shortlinks déjà installés
it_it: Utilizzare shortlinks già installati

source: Allows for shortened URLs to be used when sharing content if a shortening plugin is installed
de_de: Ermöglicht verkürzte URLs beim Teilen von Inhalten, wenn eine Verkürzung Plugin installiert ist, um verwendet werden
es_es: Permite URLs acortadas que se usará al compartir contenido, si se instala un plugin acortamiento
fr_fr: Permet d'URL raccourcies à être utilisés lorsque le partage de contenu si un plugin de raccourcissement est installé
it_it: Permette di URL abbreviati da utilizzare quando la condivisione di contenuti se è installato un plugin accorciamento

source: Enable bit.ly url shortener for sharing
de_de: Aktivieren bit.ly URL Shortener für die gemeinsame Nutzung
es_es: Habilitar acortador de url bit.ly para compartir
fr_fr: Activer le raccoursisseur d'URL bit.ly pour le partage des liens
it_it: Abilitare il cortatore url bit.ly per la condivisone sociale

source: Master control to enable bit.ly url shortening for sharing
de_de: Master-Regler auf bit.ly URL-Kürzung für die gemeinsame Nutzung zu ermöglichen
fr_fr: Control maître pour activer les URLs raccourcis par bit.ly, prêts à partager

source: bit.ly username
de_de: bit.ly Benutzername
es_es: bit.ly nombre de usuario
fr_fr: Psuedo bit.ly
it_it: nome d'utente di bit.ly

source: Login to your bit.ly account and navigate to <a href="%s" target="_blank">this link</a> to get bit.ly username
de_de: Anmeldung zu Ihrem bit.ly und gehen Sie zu <a href="%s" target="_blank"> diesen Link </a> bit.ly Benutzernamen erhalten
fr_fr: Connectez-vous à votre compte bit.ly et <a href="%s" target="_blank">rendez-vous ici</a> pour obtenir votre pseudo sur bit.ly
it_it: Per ottenere il nome d'utente di bit.ly, accede alla tua conta di bit.ly e naviga fino a <a href="%s" target="_blank">questo collegamento</a>

source: bit.ly API Key
fr_fr: Clé API bit.ly

source: Login to your bit.ly account and navigate to <a href="%s" target="_blank">this link</a> to get your API key
de_de: Anmeldung zu Ihrem bit.ly und gehen Sie zu <a href="%s" target="_blank"> diesen Link </a> Ihren API-Schlüssel zu bekommen
fr_fr: Connectez-vous à votre compte bit.ly et <a href="%s" target="_blank">rendez-vous ici</a> pour obtenir votre clé API

source: Twitter username in sharing
de_de: Twitter Benutzername in Sharing
es_es: Twitter nombre de usuario en el intercambio
fr_fr: Psuedo Twitter dans le partage des liens
it_it: Nome d'utente di Twitter per la condivisione sociale

source: Twitter username (without @)
de_de: Twitter Benutzername (ohne @)
es_es: Twitter nombre de usuario (sin @)
fr_fr: Psuedo Twitter (sans @)
it_it: Nome d'utente di Twitter (senza @)

source: Provided username will be appended after the content being shared as "via @USERNAME". Leave empty if you do not want any username in the content being shared.
de_de: Sofern Benutzername wird angehängt werden, nachdem der Inhalt als "überUSERNAME " getwittert. Leer lassen, wenn Sie nicht möchten, dass jede Benutzernamen ein.
es_es: Nombre de usuario proporcionado se añadirá después del contenido que se comparte como "a travésUSERNAME". Dejar vacío si no desea que cualquier nombre de usuario en el contenido que se comparte.
fr_fr: Le pseudo défini sera rajouté à la fin du contenu du tweet en tant que "via @PSUEDO". Laissez vide si vous ne le souhaitez pas.
it_it: Il nome d'utente sará attacato dopo il contenuto che si condivide come "via @USERNAME". Lascia vuoto se non voui nincun nome d'utente nel contenuto che si condivide.

source: Horizontal Sharing Interface Options
de_de: Horizontale Freigabe Schnittstellenoptionen
es_es: Horizontales Opciones para compartir la interfaz de
fr_fr: Paramètres pour l'interface de partage horizontal
it_it: Opzioni orizzontali dell'interfaccia di condivisione

source: Enable horizontal sharing interface
de_de: Aktivieren Sie horizontal Sharing-Schnittstelle
es_es: Habilitar interfaz de intercambio horizontal
fr_fr: Activer le partage horizontal
it_it: Abilitare l'interfaccia di condivisione orizzontale

source: Master control to enable horizontal sharing
de_de: Master-Regler auf horizontale Freigabe aktivieren
es_es: Control maestro para permitir el intercambio horizontal
fr_fr: Control maître pour activer le partage horizontal
it_it: Controllo maestro per abilitare la condivisione orizzontale

source: Target Url
de_de: Ziel-URL
fr_fr: Cible Url
it_it: URL di destinazione

source: Url of the webpage where icons are located (default)
de_de: URL der Webseite an, Symbolen befinden (Standard)
es_es: Url de la página web donde se encuentran los iconos (por defecto)
fr_fr: Url de la page Web où se trouvent les icônes (par défaut)
it_it: URL della pagina web in cui si trovano le icone (di default)

source: Url of the homepage of your website
de_de: URL der Homepage Ihrer Website
es_es: Url de la página principal de su sitio web
fr_fr: Url de la page d'accueil de votre site Web
it_it: Url della homepage del tuo sito web

source: Url to share
de_de: URL zu teilen
es_es: Url compartir
fr_fr: URL pour partager
it_it: Url per condividere

source: Title
de_de: Titel
es_es: Titulo
fr_fr: Titre
it_it: Titolo

source: The text to display above the sharing interface
de_de: Text, der &uuml;ber der "Teilen" Leiste angezeigt wird
es_es: El texto que se muestra por encima de la interfaz compartida
fr_fr: Le texte à afficher au-dessus des boutons de partage
it_it: Il testo a mostrare sopra l'interfaccia di condivisione

source: Select providers
de_de: Anbieter ausw&auml;hlen
es_es: Seleccionar proveedores
fr_fr: Selectionner les réseaux sociaux
it_it: Selezionare fornitori

source: Print
de_de: Druck
es_es: Impresión
fr_fr: Imprimer
it_it: Stampare

source: Select the providers for sharing interface
de_de: W&auml;hlen Sie die Netzwerke aus, die zum Teilen angezeigt werden sollen
es_es: Seleccione los proveedores para compartir la interfaz
fr_fr: Selectionner les réseaux sociaux à inclure
it_it: Seleziona i fornitori per l'interfaccia di condivisione

source: Rearrange icons
de_de: Reihenfolge der Icons &auml;ndern
es_es: Reorganizar iconos
fr_fr: Repositionner les icônes
it_it: riorganizzare gli iconi

source: Drag the icons to rearrange in desired order
de_de: Ziehen Sie die Icons in gew&uuml;nschter Reihenfolge hier herein.
es_es: Arrastre los iconos para reorganizar estos con el fin deseado
fr_fr: Faites glisser les icônes afin de les repositionner à votre gout.
it_it: Arrastra gli iconi per riordinare nell'ordine desiderato

source: Horizontal alignment
de_de: Horizontale Anzeige
fr_fr: Alignement horizontal

source: Left
de_de: izquierda
es_es: izquierda
fr_fr: Gauche
it_it: Sinistra

source: Center
de_de: Zentrum
es_es: centro
fr_fr: centre
it_it: centro

source: Right
de_de: rechts
fr_fr: Droite

source: Horizontal alignment of the sharing interface
de_de: Horizontale Anzeige des "Teilen" Elements
fr_fr: Alignement horizontal des boutons de partage

source: Position with respect to content
de_de: Relative Position zum Inhalt
es_es: Posición con respecto al contenido
fr_fr: Position par rapport au contenu
it_it: Posizione al rispetto del contenuto

source: Top of the content
de_de: &Uuml;ber dem Inhalt
es_es: Parte superior del contenido
fr_fr: Au-dessus du contenu
it_it: Parte superiore del contenuto

source: Bottom of the content
de_de: Unter dem Inhalt
es_es: Parte inferior del contenido
fr_fr: En-dessous du contenu
it_it: Parte inferiore del contenuto

source: Specify position of the sharing interface with respect to the content
de_de: Legen Sie die Position der „Teilen“ Leiste relativ zum Website-Inhalt fest.
es_es: Especificar la posición de la interfaz compartir con respecto al contenido
fr_fr: Définir la position des boutons de partage par rapport au contenu de la page
it_it: Specifica la posizione dell'interfaccia al rispetto del contenuto

source: Sharing location
de_de: Position der Leiste
es_es: Ubicación de uso compartido
fr_fr: Position de partage
it_it: Posto di condivisione

source: Homepage
de_de: Startseite
es_es: Página de inicio
fr_fr: Page d'accueil
it_it: Pagina d'inizio

source: Posts
de_de: Beitrag
es_es: Publicaciones
fr_fr: Publications
it_it: Pubblicazioni

source: Excerpts
de_de: Vorschau
es_es: Extractos
fr_fr: Extraits
it_it: Estrazioni

source: Category Archives
de_de: Archivos de la categoría
es_es: Archivos de la categoría
fr_fr: Archives des catégories
it_it: Archivi di categorie

source: Archive Pages (Category, Tag, Author or Date based pages)
de_de: Archiv Seiten (Kategorie, Stichwort, Autor oder Datum basierend Seiten)
es_es: Archivo Páginas (Categoría, Tag, Autor o páginas Fecha basado)
fr_fr: Archive Pages (Catégorie, Tag, auteur ou date basée pages)
it_it: Archive Pages (categoria, tag, autore o pagine data base)

source: BuddyPress activity and groups
de_de: Buddypress Aktivität und Gruppen
es_es: Actividad y grupos BuddyPress
fr_fr: L'activité et les groupes BuddyPress
it_it: Attività BuddyPress e gruppi

source: BBPress topic
es_es: tema BBPress
fr_fr: sujet BBPress
it_it: argomento bbPress

source: BBPress reply
es_es: BBPress respuesta
fr_fr: BBPress réponse
it_it: bbPress risposta

source: After individual product at WooCommerce Shop page
de_de: Nach einzelnen Produkt WooCommerce Shop-Seite
fr_fr: Après produit individuel à la page WooCommerce Boutique
it_it: Dopo singolo prodotto a pag WooCommerce negozio

source: WooCommerce Product Page
fr_fr: WooCommerce page produit
it_it: WooCommerce prodotti Page

source: WooCommerce Thankyou Page
de_de: WooCommerce Thankyou Seite
fr_fr: Merci WooCommerce page
it_it: WooCommerce Grazie Pagina

source: Specify the pages where you want to enable Sharing interface
de_de: W&auml;hlen Sie die Seiten aus, auf denen dire "Teilen" Leiste angezeigt wird
es_es: Especifique las páginas en las que desee habilitar la interfaz Uso compartido
fr_fr: Définir les pages où vous souhaitez activer les boutons partage
it_it: Specifica le pagine dove vuoi abilitare l'interfaccia di condivisione

source: Show share counts
de_de: conteos muestran acciones
es_es: conteos muestran acciones
fr_fr: Afficher le compteur des partages
it_it: Mostra la qunatitá di condivisioni

source: If enabled, share counts are displayed above sharing icons.
de_de: Wenn aktiviert, werden Aktien Zahlen über Sharing Symbole angezeigt.
es_es: Si está habilitado, el recuento de acciones se muestran por encima de los iconos para compartir.
fr_fr: Si cela est activé, le compte des partages sera affiché au-dessus des icônes.
it_it: Sé é abilitato, la quantitá di condivisioni sará mostrato sopra gli iconi di condivisione

source: If enabled, "More" icon will be displayed after selected sharing icons which shows additional sharing networks in popup
de_de: Falls aktiviert, wird Symbol "More " nach ausgewählten Sharing Symbole angezeigt werden, die zusätzliche Tauschbörsen im Popup zeigt
es_es: Si se activa, icono "Más" se mostrará iconos de intercambio después de seleccionados que muestra las redes de intercambio adicionales en popup
fr_fr: Si elle est activée, icône "Plus de" sera affiché icônes de partage sélectionnés après qui montre des réseaux de partage supplémentaires dans le popup
it_it: Se abilitata, l'icona "More " sarà visualizzato icone di condivisione dopo selezionati che mostra le reti di scambio supplementari in popup

source: Vertical (Floating) Sharing Interface Options
de_de: Vertikal (Floating) Freigabe Schnittstellenoptionen
es_es: Vertical (flotante) Opciones de interfaz compartir
fr_fr: Paramètres pour les boutons de partage verticaux (flotants)
it_it: Opzioni verticali (fluotante) dell'interfaccia di condivisione

source: Enable vertical (floating) sharing interface
de_de: Aktivieren Vertikal (floating) Sharing-Schnittstelle
es_es: Habilitar vertical (flotante) interfaz compartida
fr_fr: Activer les boutons de partage verticaux (flotants)
it_it: Abilitare l'interfaccia di condivisione verticale (fluotante)
