Repository: wp-plugins/super-socializer
Catalog: languages/Super-Socializer-*.po
Languages: de_de, es_es, fr_fr, it_it

source: Master control to enable vertical (floating) sharing widget
de_de: Master-Regler, um vertikale (floating) Sharing Widget aktivieren
es_es: Control maestro para permitir vertical (flotante) widget de intercambio
fr_fr: Control maître pour les boutons de partage verticaux (flotants)
it_it: Controllo maestro per abilitare il widget di condivisione verticale (fluotante)

source: Background Color
de_de: color de fondo
es_es: color de fondo
fr_fr: Couleur de fond
it_it: Colore del fondo

source: Specify the color or hex code (example #cc78e0) for the background of vertical sharing bar. Leave empty for transparent. You can get the hex code of the required color from <a href="http://www.colorpicker.com/" target="_blank">this link</a>
de_de: Geben Sie die Farbe oder Hex-Code (zB # cc78e0) für den Hintergrund der vertikalen Austausch bar. Leer lassen für transparent. Sie können den Hex-Code des gewünschten Farbe von <a href="http://www.colorpicker.com/" target="_blank"> diesen Link </a> erhalten
es_es: Especifique el color o el código hexadecimal (ejemplo # cc78e0) para el fondo de la barra de compartir vertical. Dejar vacío para transparente. Puede obtener el código hexadecimal del color deseado de <a href="http://www.colorpicker.com/" target="_blank"> este enlace </a>
fr_fr: Définir le code HEX de la couleur désiré (exemple #cc78e0) pour le fond des boutons verticaux. Laissez vide pour la transparence. Vous pouvez obtenir le code HEX de n'importe quelle couleur <a href="http://www.colorpicker.com/" target="_blank">ici</a>
it_it: Specifica il colore ó il codice hex (esempio #cc78e0) per il fondo dell'area di condivisione verticale. Lascia vuoto per transparente. Puoi ottenere il codice hex del colore necessitato a <a href="http://www.colorpicker.com/" target="_blank">questo collegamento</a>

source: Left offset
de_de: desplazamiento izquierda
es_es: desplazamiento izquierda
fr_fr: Marge à gauche
it_it: Compensazione a sinistra

source: Right offset
de_de: Versatz nach rechts
fr_fr: Marge à droite

source: Top offset
de_de: superior compensar
es_es: superior compensar
fr_fr: Marge au-dessus
it_it: Compensazione in cima

source: Specify a number. Increase in number will shift sharing interface towards bottom and decrease will shift it towards top.
de_de: Geben Sie eine Zahl. Anstieg der Zahl Sharing-Schnittstelle in Richtung Boden verschieben und Abnahme wird es in Richtung Spitze zu verschieben.
es_es: Especifique un número. Aumento del número cambiará compartir la interfaz hacia la parte inferior y el descenso se desplazará hacia la parte superior.
fr_fr: La distance en pixels. Une augmentation déplacera les boutons vers le bas, et une baisse les déplacera vers le haut.
it_it: Specifica un numero. Un numero piú alto muove l'interfaccia di condivisione verso il basso e un numero minore lo muove verso l'alto.

source: Specify the pages where you want to enable vertical Sharing interface
de_de: Legen Sie die Seiten, auf denen Sie die vertikale Freigabe Schnittstelle aktiviert werden soll
es_es: Especifique las páginas en las que desee habilitar la interfaz Uso compartido verticales
fr_fr: Définir les page où vous souhaitez activer les boutons verticaux
it_it: Specifica le pagine dove vuoi abilitare l'interfaccia di condivisione verticale

source: Hide sharing on mobile devices
de_de: Ausblenden teilen auf mobilen Geräten
fr_fr: Cacher le partage sur appareils mobiles
it_it: Nascondere la condivisione su dispositivi mobili

source: If enabled, vertical sharing interface will not appear on mobile devices
de_de: Wenn aktiviert, werden vertikale Sharing-Schnittstelle nicht auf mobilen Geräten angezeigt werden
fr_fr: Si elle est activée, l'interface de partage vertical ne sera pas apparaître sur les appareils mobiles
it_it: Se abilitata, l'interfaccia di condivisione verticale non apparirà sui dispositivi mobili

source: Facebook Sharing Troubleshooter
de_de: Facebook Sharing-Ratgeber
es_es: Facebook Sharing Solucionador de problemas
fr_fr: Résoudre les problems Facebook
it_it: Soluzionatore di problemi della condivisone Facebook

source: If Facebook sharing is not working fine, click at the following link and enter the problematic url (where Facebook sharing is not working properly) of your website in the text field:
de_de: Wenn Facebook-Sharing ist nicht gut arbeiten, klicken Sie auf den folgenden Link, und geben Sie den problematischen url (wo Facebook-Sharing funktioniert nicht richtig) Ihrer Website in das Textfeld ein:
es_es: Si Facebook compartir no está funcionando bien, haga clic en el siguiente enlace e introduzca la url problemático (donde compartir en Facebook no funciona correctamente) de su sitio web en el campo de texto:
fr_fr: Si le partage sur Facebook ne marche pas, cliquez sur le lien suivant et entrez le lien de la page ou le problème se produit.
it_it: Se la condivisione di Facebook non funziona bene, fai un clic sul collegamento che segue e ingressa il url problematico (dove la condivisione di Facebook non funziona bene) del tuo sito web nell'area di testo:

source: How can I show share counts of my website rather than of individual pages/posts?
de_de: Wie kann ich zeigen Aktie zählt meiner Website anstatt einzelner Seiten / Beiträge?
es_es: ¿Cómo puedo mostrar comparten cargos de mi sitio web y no de páginas individuales / mensajes?
fr_fr: Comment je peux afficher le compte des partages de mon site, et non des pages/publications individuelles ?
it_it: Como posso mostrare la quantitá di condivisoni del mio sito web invece di solo pagine uniche?

source: How can I specify minimum sharing count for sharing networks?
de_de: Wie kann ich festlegen, Mindestbeteiligung Zahl für den Austausch von Netzwerken?
es_es: ¿Cómo puedo especificar conteo mínimo compartido para las redes de intercambio?
fr_fr: Comment puis-je spécifier le nombre de partage minimum pour les réseaux de partage?
it_it: Come faccio a specificare conteggio minimo sharing per la condivisione di reti?

source: Save Changes
de_de: &Auml;nderungen speichern
es_es: Guardar cambios
fr_fr: Sauvegarder
it_it: Salvare le modifiche.

source: Order of tabs in commenting interface
de_de: Reihenfolge der Registerkarten in kommentieren Schnittstelle
es_es: Orden de pestañas en la interfaz comentar
fr_fr: Ordre des onglets dans l'interface commentant
it_it: Ordine di schede di interfaccia commentare

source: Order of the tabs shown in social commenting interface. Defaults to wordpress,facebook,googleplus,disqus
de_de: Bestellung der im sozialen kommentieren Schnittstelle gezeigt Registerkarten. Der Standardwert ist wordpress,facebook,googleplus,disqus
es_es: Orden de las pestañas que se muestran en la interfaz comentando social. Por defecto es wordpress,facebook,googleplus,disqus
fr_fr: Ordre des onglets affichés dans l'interface commentant sociale. Par défaut, wordpress, facebook, googleplus, Disqus
it_it: Ordine delle schede mostrate nella interfaccia commentare sociale. Il valore predefinito è wordpress,facebook,googleplus,disqus

source: Comment area label
de_de: Kommentarbereich Label
es_es: Etiqueta área Comentario
fr_fr: Commentaire étiquette de la zone
it_it: Label Commento zona

source: Labels
es_es: Etiquetas
fr_fr: étiquettes
it_it: Etichette

source: Label for Disqus Commenting tab
de_de: Label für kommentierte Registerkarte Disqus
es_es: Etiqueta para pestaña Comentando Disqus
fr_fr: Étiquette pour onglet Commentant Disqus
it_it: Etichetta per scheda Commentando Disqus

source: Facebook Commenting Options
de_de: Einstellungen der Facebook Kommentarfunktion
es_es: Opciones de Comentarios Facebook
fr_fr: Paramètres des commentaires Facebook
it_it: Opzioni di Commentando con Facebook

source: Enable Facebook Commenting
de_de: Facebook Kommentarfunktion aktivieren
es_es: Habilitar Comentarios Facebook
fr_fr: Activer les commentaires Facebook
it_it: Abilitare Commentando con Facebook

source: Url to comment on
de_de: URL, die kommentiert werden soll
es_es: URL donde comentar
fr_fr: URL à commenter
it_it: Url per commentare

source: The absolute URL that comments posted will be permanently associated with. Stories on Facebook about comments posted, will link to this URL.<br/>If left empty <strong>(Recommended)</strong>, url of the webpage will be used at which commenting is enabled.
de_de: Die absolute URL, die Kommentare vorhanden dauerhaft zugeordnet werden. Geschichten auf Facebook über Kommentare vorhanden, wird auf diese URL zu verknüpfen. <br/> Wenn leer <strong> (empfohlen) </ strong>, URL der Webseite verwendet, bei der Kommentierung aktiviert ist.
fr_fr: L'URL absolu auquel les commentaires publiés seront associés de façon permanente. Les publications sur Facebook à propos des commentaires laissés sur votre site seront associés à ce lien. <br/>Si vous le laissez vide <strong>Recommandé</strong>, le lien de la page sera utilisé.

source: Width
de_de: Breite
es_es: Ancho
fr_fr: Largeur
it_it: Larghezza

source: Leave empty to auto-adjust the width. The width (in pixels) of the Comments block.
de_de: Leer lassen, um die automatische Einstellung der Breite. Die Breite (in Pixel) der Kommentare Block.
es_es: Dejar en blanco para la auto-ajustar el ancho. El ancho (en píxeles) del bloque de comentarios.
fr_fr: Laisser vide pour ajuster automatiquement la largeur. La largeur (en pixels) du bloc de commentaires.
it_it: Lasciare vuoto per auto-regolare la larghezza. La larghezza (in pixel) del blocco commenti.

source: Color Scheme
de_de: Farbschema
es_es: Esquema de colores
fr_fr: Schéma de couleurs
it_it: Combinazione di colori

source: Light
de_de: Hell
es_es: Claro
fr_fr: Clair
it_it: Chiaro

source: Dark
de_de: Dunkel
es_es: Obscuro
fr_fr: Sombre
it_it: Scuro

source: The color scheme used by the plugin. Can be "light" or "dark".
de_de: Das Farbschema, was vom Plugin verwendet werden soll ("light" oder "dark")
es_es: El esquema de color usado por el plugin. Puede ser ""claro"" u ""obscuro"".
fr_fr: Le schema de couleurs utilisé par ce plugin. Peut être "clair" ou "sombre".
it_it: La combinazione di colori usato dal plugin. Puó essere "chiaro" o "scuro".

source: The number of comments to show by default. The minimum value is 1. Defaults to 10
de_de: Anzahl anzuzeigender Kommentare. Min. 1. Der Standardwert ist 10.
es_es: El número de comentarios para mostrar por defecto. El valor mínimo es 1. El valor predeterminado es 10
fr_fr: Le nombre de commentaires à afficher par défaut. Minimum de 1 commentaire. 10 par défaut.
it_it: Il numero di commentari a mostrare per impostazione predefinita. Il valore minimo é 1. Predefinito é 10

source: Order by
de_de: Sortieren nach
es_es: Ordenar por
fr_fr: Trier par
it_it: Ordinare per

source: Reverse Time
de_de: Umkehrzeit
es_es: Revertir tiempo
fr_fr: Anachronique
it_it: Invertire il tempo

source: Time
de_de: Zeit
es_es: Tiempo
fr_fr: Heure
it_it: Tempo

source: The order to use when displaying comments.
de_de: Kommentare sortieren nach
es_es: El orden a utilizar cuando se muestran los comentarios.
fr_fr: L'ordre à utiliser lors de l'affiche des commentaires.
it_it: L'ordine a usare quando si mostrano commentari.

source: Language
de_de: Sprache
es_es: Idioma
fr_fr: Langue
it_it: Lingua

source: Enter the code of the language you want to use to display commenting. You can find the language codes at <a href="%s" target="_blank">this link</a>. Leave it empty for default language(English)
de_de: Introduzca el código del idioma que desea utilizar para mostrar los comentarios. Usted puede encontrar los códigos de idioma en <a href="%s" target="_blank"> este enlace </ a>. Déjelo vacío para el idioma predeterminado (Inglés)
es_es: Introduzca el código del idioma que desea utilizar para mostrar los comentarios. Usted puede encontrar los códigos de idioma en <a href="%s" target="_blank"> este enlace </ a>. Déjelo vacío para el idioma predeterminado (Inglés)
fr_fr: Définissez le langage de code que vous souhaitez utilizer dans les commentaires. Vous trouverez une liste <a href="%s" target="_blank">ici</ a>. Laissez vide pour l'anglais.
it_it: Ingressa il codice della lingua che vuoi usare per mostrare i commentari. Poui incontrare i codici delle lingue a <a href="%s" target="_blank">questo collegamento</a>. Lascia in bianco per la lingua predefinita(inglese)

source: Width of GooglePlus Commenting interface. Leave empty for auto adjust
de_de: Breite Google kommentierte Schnittstelle. Leer lassen für Auto-Einstellung
es_es: Ancho de la interfaz Comentando GooglePlus. Dejar en blanco para el ajuste automático
fr_fr: Largeur de l'interface Commentant GooglePlus. Laissez vide pour Auto Adjust
it_it: Larghezza dell'interfaccia Commentando GooglePlus. Lasciare vuoto per Regolazione automatica

source: How to disable default comment form from Social Commenting?
de_de: Wie kann man von Social kommentierte deaktivieren Standardkommentar?
fr_fr: Comment désactiver formulaire de commentaire par défaut à partir Commentant sociale?
it_it: Come disattivare forma commento predefinito dalla Commentando Social?

source: Social Login
de_de: Soziale Netzwerke Login
fr_fr: Connection par les réseaux sociaux
it_it: Accesso Sociale

source: Enable Social Login
de_de: Login &uuml;ber soziale Netzwerke aktivieren
es_es: Habilitar Social Login
fr_fr: Activer la connection par les réseaux sociaux
it_it: Abilitare Accesso Sociale

source: Master control for Social Login. It must be checked to enable Social Login functionality
de_de: Aktivierung des sozialen Logins. Dies muss aktiviert sein, damit der soziale Login funktioniert.
es_es: Control Maestro para Social Login. Debe comprobarse para permitir la funcionalidad de Social Login
fr_fr: Control maître pour la connection par les réseaux sociaux. Cela doit être active afin de permettre cette fonctionnalité.
it_it: Controllo MAestro per l'Accesso Sociale. Dev'essere abilitato per abilitare la funzionalitá dell'Accesso Sociale

source: Select Social ID provider to enable in Social Login
de_de: W&auml;hlen Sie die sozialen Netzwerke aus, &uuml;ber die ein Login m&ouml;glich sein soll.
es_es: Seleccione un proveedor de Identificación Social para habilitarse en Social Login
fr_fr: Selectionner les réseaux sociaux à activer dans la connection par les réseaux sociaux.
it_it: Seleziona un fornitore di ID Sociale per abilitare l'Accesso Sociale

source: Required for Facebook Social Login to work. Please follow the documentation at <a href="%s" target="_blank">this link</a> to get Facebook App ID
de_de: Notwendig, damit der Facebook Login funktioniert. Folgen Sie der Anleitung unter <a href="%s" target="_blank">dem Link</a>, um eine Facebook App ID zu erstellen.
es_es: Necesario para que funcione Facebook Social Login. Por favor, siga la documentación <a href="%s" target="_blank">en este enlace</a> para obtener ID de App. Facebook
fr_fr: Nécessaire pour la connection via Facebook. Trouvez la documentation <a href="%s" target="_blank">ici</a> pour obtenir votre "Facebook App ID"
it_it: Neccessario per far funzionare l'Accesso Sociale Facebook. Per favore, segui la documentazione in <a href="%s" target="_blank">questo collegamento</a> per ottenere la ID dell'Applicazione di Facebook

source: Paste following url in <strong>Site URL</strong> option at the link mentioned
de_de: Fügen Sie den URL in <strong> Site URL </ strong> Option in der genannten Verbindung
es_es: Pegue siguiente url en <strong>Site URL</ strong> en el enlace mencionado
fr_fr: Collez URL suivante dans <strong>Site URL</ strong> option au lien ci
it_it: Incollare seguente URL in <strong>Site URL</ strong> opzione al link di cui

source: Twitter API Key
de_de: Twitter API Schl&uuml;ssel
fr_fr: Clé API Twitter

source: Required for Twitter Social Login to work. Please follow the documentation at <a href="%s" target="_blank">this link</a> to get Twitter API Key
de_de: Notwendig, damit der Login &uuml;ber Twitter funktioniert. Folgen Sie der Anleitung unter <a href="%s" target="_blank">dem Link</a>, um einen Consumer Key zu erstellen.
fr_fr: Nécessaire pour que vos utilisateurs puissent se connecter avec Twitter. Merci de suivre la documentation <a href="%s" target="_blank"> sur cette page</a> afin d'obténir votre clé API Twitter.

source: Paste following url in <strong>Website</strong> and <strong>Callback URL</strong> options at the link mentioned
de_de: Fügen Sie den URL in <strong> Website </ strong> und <strong> Callback URL </ strong> Angebot im Link aufgeführt
es_es: Pegue siguiente url en <strong>Website</strong> y <strong>Callback URL</ strong> Opciones en el enlace mencionado
fr_fr: Collez URL suivante dans <strong>Website</ strong> et <strong>Callback URL</ strong>, l'établissement le lien mentionné
it_it: Incollare seguente URL in <strong> Website</ strong> e <strong>Callback URL </ strong> e cenare presso il link indicato

source: Twitter API Secret
de_de: Geheimer Twitter Schl&uuml;ssel
fr_fr: Code secret API Twitter

source: Required for Twitter Social Login to work. Please follow the documentation at <a href="%s" target="_blank">this link</a> to get Twitter API Secret
de_de: Wird f&uuml;r den Twitter Login ben&ouml;tigt. Lesen Sie die Dokumentation, um ihren Twitter API Schl&uuml;ssel u beantragen: <a href="%s" target="_blank">this link</a>
fr_fr: Nécessaire pour que vos utilisateurs puissent se connecter avec Twitter. Merci de suivre la documentation <a href="%s" target="_blank"> sur cette page</a> afin d'obténir votre code secret API Twitter.

source: LinkedIn API Key
de_de: LinkedIn API Schl&uuml;ssel
es_es: Clave LinkedIn API
fr_fr: LinkedIn clé API
it_it: Chiave API di LinkedIn

source: Required for LinkedIn Social Login to work. Please follow the documentation at <a href="%s" target="_blank">this link</a> to get LinkedIn API Key
de_de: Notwendig, damit der LinkedIn Login funktioniert. Folgen Sie <a href="%s" target="_blank">dem Link</a> unter der Anleitung, um einen LinkedIn API Schl&uuml;ssel zu erstellen
es_es: Requerida para que funcione LinkedIn Social Login. Por favor, siga la documentación <a href="%s" target="_blank">en este enlace</a> para obtener su Clave LinkedIn API
fr_fr: Nécessaire pour que vos utilisateurs puissent se connecter avec LinkedIn. Merci de suivre la documentation <a href="%s" target="_blank"> sur cette page</a> afin d'obténir votre clé API LinkedIn.
it_it: Neccessario per far funzionare l'Accesso Sociale LinkedIn. Per favore, segui la documentazione in<a href="%s" target="_blank">questo collegamento</a> per ottenere la chiave API di LinkedIn

source: Paste following url in <strong>Website URL</strong> option at the link mentioned
de_de: Fügen Sie den URL in <strong> Website URL </ strong> Option im Link aufgeführt
es_es: Pegar siguiente url en <strong>Website URL</strong> en el enlace mencionado
fr_fr: Coller l'URL suivante dans <strong>Website URL</ strong> sur le lien mentionné
it_it: Incolla URL seguente in <strong>Website URL</ strong> al link indicato

source: Required for GooglePlus Social Login to work. Please follow the documentation at <a href="%s" target="_blank">this link</a> to get GooglePlus Client ID
de_de: Notwendig, damit der Twitter Login funktioniert. Folgen Sie <a href="%s" target="_blank">dem Link</a> unter der Anleitung, um eine Client ID zu erstellen
es_es: Requerida para que funcione GooglePlus Social Login. Por favor, siga la documentación <a href="%s" target="_blank">en este enlace</a> para obtener ID Cliente GooglePlus
fr_fr: Nécessaire pour que vos utilisateurs puissent se connecter avec Google+. Merci de suivre la documentation <a href="%s" target="_blank"> sur cette page</a> afin d'obténir votre "Google+ Client ID".
it_it: Neccessario per far funzionare l'Accesso Sociale di GooglePlus. Per favore, segui la documentazione in <a href="%s" target="_blank">questo collegamento</a> per ottenere la ID di Cliente GooglePlus

source: Paste following url in <strong>AUTHORIZED JAVASCRIPT ORIGINS</strong> and <strong>AUTHORIZED REDIRECT URI</strong> options at the link mentioned
de_de: Fügen Sie den URL in <strong> AUTORISIERT JAVASCRIPT ORIGINS </ strong> und <strong>AUTHORIZED REDIRECT URI </ strong> Angebot im Link aufgeführt
es_es: Pegar siguiente url en <strong>AUTHORIZED JAVASCRIPT ORIGINS</ strong> y <strong>AUTHORIZED REDIRECT URI</ strong> Opciones en el enlace mencionado
fr_fr: Coller l'URL suivante dans <strong>AUTHORIZED JAVASCRIPT ORIGINS</ strong> et <strong>AUTHORIZED REDIRECT URI</ strong>, l'établissement le lien mentionné
it_it: Incolla URL seguente in <strong>AUTHORIZED JAVASCRIPT ORIGINS</ strong> e <strong>AUTHORIZED REDIRECT URI</ strong> e cenare presso il link indicato

source: Required for Vkontakte Social Login to work. Please follow the documentation at <a href="%s" target="_blank">this link</a> to get Vkontakte Application ID
de_de: Erforderlich für Vkontakte Social Anmelden zu arbeiten. Bitte beachten Sie die Dokumentation unter <a href="%s" target="_blank"> diesen Link </a> Vkontakte Anwendungs-ID zu erhalten
es_es: Requerida para que funcione Vkontakte Social Login. Por favor, siga la documentación <a href="%s" target="_blank">en este enlace</a> para obtener ID de app Vkontakte
fr_fr: Nécessaire pour que vos utilisateurs puissent se connecter avec VKontakte. Merci de suivre la documentation <a href="%s" target="_blank"> sur cette page</a> afin d'obténir votre "VKontakte Application ID".
it_it: Neccessario per far funzionare l'Accesso Sociale Vkontakte. Per favore, segui la documentazione in<a href="%s" target="_blank">questo collegamento</a> per ottenere la ID dell'Applicazione di Vkontakte

source: Paste following url in <strong>Site address</strong> option at the link mentioned
de_de: Fügen Sie den URL in <strong> Site-Adresse </ strong> Option im Link aufgeführt
es_es: Pegar siguiente url en <strong>Site address</ strong> en el enlace mencionado
fr_fr: Coller l'URL suivante dans <strong>Site address</ strong> sur le lien mentionné
it_it: Incolla URL seguente in <strong>Site address </ strong> al link indicato

source: Required for Instagram Social Login to work. Please follow the documentation at <a href="%s" target="_blank">this link</a> to get Instagram Client ID
de_de: Erforderlich für Instagram Social Anmelden zu arbeiten. Bitte beachten Sie die Dokumentation unter <a href="%s" target="_blank"> diesen Link </a> Instagram-Client-ID zu erhalten
es_es: Requerida para que funcione Instagram Social Login. Por favor, siga la documentación <a href="%s" target="_blank">en este enlace</a> para obtener ID Cliente Instagram
fr_fr: Nécessaire pour que vos utilisateurs puissent se connecter avec Instagram. Merci de suivre la documentation <a href="%s" target="_blank"> sur cette page</a> afin d'obténir votre "Instagram Client ID".
it_it: Neccessario per far funzionare l'Accesso Sociale Instagram. Per favore, segui la documentazione in <a href="%s" target="_blank">questo collegamento</a> per ottenere la ID di Cliente Instagram

source: Paste following url in <strong>Callback domain</strong> option at the link mentioned
de_de: Fügen Sie den URL in <strong> Callback Domain </ strong> Option im Link aufgeführt
es_es: Pegar siguiente url en el dominio de devolución de llamada <strong>Callback domain</ strong> en el enlace mencionado
fr_fr: Coller l'URL suivante dans <strong>Callback domain</ strong> sur le lien mentionné
it_it: Incolla URL seguente in <strong>Callback domain</ strong> al link indicato

source: Include Javascript in website footer
de_de: Javascript im Footer der Website einbinden
es_es: Incluir Javascript en el pie de página del sitio web
fr_fr: Inclure le javascript dans le footer de votre site
it_it: Includere Javascript nel pié del sito web
