Repository: wp-plugins/super-socializer
Catalog: languages/Super-Socializer-*.po
Languages: de_de, es_es, fr_fr, it_it

source: If enabled (recommended), Javascript files will be included in the footer of your website.
de_de: Wenn aktiviert (empfohlen), werden JavaScript-Dateien in der Fußzeile Ihrer Website aufgenommen werden.
es_es: Si está activado (recomendado), archivos Javascript se incluirán en el pie de página de su sitio web.
fr_fr: Si elle est activée (recommandé), fichiers Javascript seront inclus dans le pied de page de votre site.
it_it: Se abilitato (consigliato), file Javascript saranno inclusi nel footer del tuo sito web.

source: Login options
de_de: Login Einstellungen
es_es: Opciones Inicio de Sesión
fr_fr: Paramètres de connection
it_it: Opzionei d'Accesso

source: Text to display above the Social Login interface
de_de: Text, der &uuml;ber dem sozialen Loginformular angezeigt werden soll
es_es: Texto para mostrar por encima de la interfaz Social Login
fr_fr: Texte à afficher en tête de l'interface de connection par les réseaux sociaux
it_it: Testo per mostrare in cima all'Accesso Sociale

source: Enable at login page
de_de: Auf der Login Seite aktivieren
es_es: Activar en la página de inicio de sesión
fr_fr: Activer sur la page de connection
it_it: Attivare nella pagina d'Accesso

source: Social Login interface will get enabled at the login page of your website
de_de: Der soziale Login wird f&uuml;r den &uuml;blichen Login auf ihrer Website aktiviert.
fr_fr: La connection par les réseaux sociaux sera activée sur la page de connection de votre site
it_it: L'Interfaccia dell'Accesso Sociale si attivará nella pagina d'Accesso del suo sito web

source: Enable at register page
de_de: Auf der Registerseite aktivieren
es_es: Habilitar en página de registro
fr_fr: Activer sur la page de création de compte
it_it: Abilitare nella pagina di registro

source: Social Login interface will get enabled at the registration page of your website
de_de: Das soziale Login Interface wird f&uuml;r die Registrierung ihrer Website aktiviert.
fr_fr: La connection par les réseaux sociaux sera activée sur la page de création de compte de votre site

source: Enable at comment form
de_de: F&uuml;r das Kommentarformular aktivieren
es_es: Habilitar en formulario de Comentario
fr_fr: Activer dans les commentaires
it_it: Attivare nella forma di contatto

source: Social Login interface will get enabled at your Wordpress Comment form
de_de: Der soziale Login wird f&uuml;r die Kommentarfunktion aktiviert. Dies wird nicht verwendet, wenn die Facebook Kommentarfunktion bereits aktiviert ist.
fr_fr: La connection par les réseaux sociaux sera activée sur votre formulaire de commentaires WordPress.
it_it: L'Accesso Sociale si attivará nel suo formulario di commenti Wordpress

source: Enable before WooCommerce Customer Login Form
de_de: Vor WooCommerce Kunden-Log-Formular aktivieren
fr_fr: Activer avant WooCommerce formulaire Connexion client
it_it: Abilita prima WooCommerce Login cliente Form

source: Enable after WooCommerce Customer Login Form
de_de: Aktivieren Sie nach WooCommerce Kunden Login Form
fr_fr: Activer après WooCommerce formulaire Connexion client
it_it: Abilitazione dopo WooCommerce Login cliente Form

source: Auto-approve comments made by Social Login users
de_de: Automatisch genehmigen Kommentare von Social-Login Benutzer gemacht
es_es: Auto-aprobar los comentarios realizados por los usuarios Social Iniciar sesión
fr_fr: Auto-valider les commentaires laissés par des utilisateurs connectés à votre site via un réseau social
it_it: Auto-approvare i commenti fatti da utenti dell'Accesso Sociale

source: If this option is enabled, and WordPress comment is made by Social Login user, comment will get approved immediately without keeping in moderation.
de_de: Wenn diese Option aktiviert ist, und Wordpress Kommentar wird von Social-Login Benutzer vorgenommen werden Kommentar sofort ohne zu halten in Maßen genehmigt zu bekommen.
es_es: Si esta opción está activada, y WordPress comentario es hecho por Social Login usuario, comentario será aprobado inmediatamente sin tener en moderación.
fr_fr: Si cela est active, et un commentaire WordPress est laissé par un utilisateur social, son commentaire sera automatiquement approuvé et sera publié sans modération.
it_it: Se questa opzione é attivata, e il commentario WordPress é fatto da un usuario d'Accesso Sociale, il commentario sará accettato immediatamente senza dar possibilitá di moderazione.

source: Note: This is not related to Facebook comments
de_de: Hinweis: Diese ist nicht auf Facebook Kommentare bezogenen
es_es: Nota: Esto no está relacionado con los comentarios de Facebook
fr_fr: NB : Cela est différent des commentaires Facebook
it_it: Nota: Questo non é relazionato ai commentari Facebook

source: Enable social avatar
de_de: Soziales Profilbild aktivieren
es_es: Habilitar avatar Social
fr_fr: Activer la photo social
it_it: Abilitare l'avatar sociale

source: Social profile pictures of the logged in user will be displayed as profile avatar
de_de: Profilbilder der angemeldeten Nutzer wrrden als Avatar angezeigt
es_es: Imágenes de Perfil Social del usuario registrado aparecerán como avatar del perfil
fr_fr: La photo de profil des utilisateurs connectés avec un réseau social sera utilisé en tant que leur avatar sur votre site.
it_it: Immagini del perfilo sociale dell'utente loggato sará mostrato como avatar di perfilo

source: Avatar quality
de_de: Avatar Qualität
es_es: Avatar calidad
fr_fr: qualité Avatar
it_it: qualità Avatar

source: Average
de_de: Durchschnitt
es_es: promedio
fr_fr: moyenne
it_it: media

source: Choose avatar quality
de_de: Wählen avatar Qualität
es_es: Elija la calidad avatar
fr_fr: Choisissez la qualité avatar
it_it: Scegli avatar qualità

source: If enabled and Social ID provider does not provide user's email address on login, user will be asked to provide his/her email address. Otherwise, a dummy email will be generated
de_de: Wenn diese Funktion aktiviert ist und das soziale Netzwerk die E-Mail nicht bekanntgibt, wird der Benutzer aufgefordert, seine Email anzugeben. Andernfalls wird eine Dummy-Email generiert.
es_es: Si lo habilita y el proveedor de Identificación Social no proporciona dirección de correo electrónico del usuario al iniciar sesión, se le pedirá al usuario proporcionar su dirección de correo electrónico De lo contrario, un correo electrónico ficticio, se generará
fr_fr: Si activé et le réseau social ne fourni pas d'adresse e-mail, l'utilisateur sera demandé son adresse e-mail. Sinon, une fausse adresse sera créée.
it_it: Se é abilitato e il fornitore di ID sociale non da informazioni sull'email dell'utente durante il procedimento d'accesso sociale, l'utente deverá complementare questa informazione. Caso contrario, un email dummy sará fatto

source: Send username-password after user registration
de_de: Benutzername und Passwort nach der Registrierung versenden
es_es: Enviar nombre de usuario/contraseña tras el registro del usuario
fr_fr: Envoyer le pseudo et mot de passe après la creation de compte de utilisateur
it_it: Invia il codigo d'accesso dell'utente dopo la registrazione

source: If enabled, an email will be sent to user after registration through Social Login, regarding his/her login credentials (username-password to be able to login via traditional login form)
de_de: Bei Aktivierung wird dem Benutzer nach dem Login &uuml;ber ein soziales Netzwerk eine E-Mail mit eigenen Daten zugesandt, sodass der Nutzer sich mit den Daten &uuml;ber das normale Wordpress Login anmelden kann.
es_es: Si está habilitada, un correo electrónico será enviado al usuario después del registro a través de Social Login, con respecto a su / sus credenciales de inicio de sesión (nombre de usuario-contraseña para poder ingresar a través del formulario de inicio de sesión tradicional)
fr_fr: Si activé, un courriel lui sera envoyé après la creation de compte avec ses identifiants.
it_it: Se abilitato, un email con la informazione d'accesso (codigo d'accesso dell'utente per accedere attraverso il formulario tradizionale) sará inviato all'utente dopo la registrazione attraverso dell' Accesso Sociale.

source: Enable social account linking at BuddyPress profile page
de_de: Aktivieren Sozial Konto verknüpfen bei Buddyprofilseite
es_es: Activar cuenta los aspectos sociales de enlace en la página de perfil BuddyPress
fr_fr: Activer compte sociale reliant au BuddyPress page de profil
it_it: Abilita conto sociale di collegamento in profilo BuddyPress

source: Enable this option to show social account linking interface at BuddyPress profile page
de_de: Aktivieren Sie diese Option, um soziale Konto Verknüpfung Schnittstelle Buddy Profil zeigen
es_es: Active esta opción para mostrar la cuenta social de interfaz de enlace en la página de perfil BuddyPress
fr_fr: Activer cette option pour afficher l'interface sociale compte de liaison au BuddyPress page de profil
it_it: Attivare questa opzione per visualizzare account di social interfaccia per il collegamento al profilo BuddyPress

source: Login redirection
de_de: Login Weiterleitung
es_es: Redireccionamiento de inicio de sesión
fr_fr: Rediriger la page après la connection
it_it: Redirezionamento d'Accesso Sociale

source: Same page where user logged in
de_de: Dort, wo der Benutzer sich eingeloggt hat (keine Weiterleitung)
es_es: La misma página donde el usuario ha iniciado sesión
fr_fr: La même page ou l'utilisateur s'est connecté
it_it: La stessa pagina dove l'utente ha iniziato la sessione

source: Account dashboard
es_es: Panel de cuenta
fr_fr: Leur compte
it_it: Pannello della conta

source: BuddyPress profile page
de_de: Buddypress Profilseite
es_es: Página de perfil BuddyPress
fr_fr: BuddyPress page de profil
it_it: Pagina profilo BuddyPress

source: Custom Url
de_de: Spezielle URL
es_es: Url personalizada
fr_fr: URL personnalisé
it_it: Url personalizzata

source: User will be redirected to the selected page after Social Login
de_de: Der Benutzer wird nach dem sozialen Login auf die angegebene Seite weitergeleitet
es_es: El usuario será redirigido a la página seleccionada después de Social Login
fr_fr: L'utilisateur sera redirigé vers la page selectionnée après sa connection
it_it: L'utente sará redirezionato alla pagina selezionata dopo l'Accesso Sociale

source: Registration redirection
de_de: Registrierung Umleitung
es_es: redirección de registro
fr_fr: Redirection après la création de compte
it_it: Ridirezione di registrazione

source: User will be redirected to the selected page after registration (first Social Login) through Social Login
de_de: Der Benutzer wird auf die ausgewählte Seite nach der Anmeldung (erste Social Login) durch Social-Login weitergeleitet
es_es: Usuario será redirigido a la página seleccionada después de Registrarse (primero Ingresa Social) a través de Social Login
fr_fr: L'utilisateur sera redirigé à la page selectionnée après sa creation de compte (c'est à dire, première connection avec un réseau social)
it_it: L'utente sará redirizionato alla pagina selezionata dopo di registrarse (primo ingresso sociale) attraverso dell' ingresso sociale

source: Email popup options
de_de: Email Popup-Optionen
es_es: opciones emergentes de correo electrónico
fr_fr: Paramètres e-mail popup (fenêtre surgissante)
it_it: opzioni emergenti di e-mail

source: Text on 'Email required' popup
de_de: Text auf der 'E-Mail erforderlich 'popup
es_es: Texto en 'Email required' popup
fr_fr: Texte dans le popup "E-mail requis"
it_it: Testo dela finestra emergente "indirizzo di e-mail necessario"

source: This text will be displayed on email required popup. Leave empty if not required.
de_de: Dieser Text wird auf E-Mail erforderlich Popup angezeigt. Leer lassen, wenn nicht erforderlich.
es_es: Este texto se mostrará en el correo electrónico popup necesario. Dejar en blanco si no es necesario.
fr_fr: Ce texte sera affiché dans la fenêtre surgissante. Laisser vide si cela n'est pas nécessaire.
it_it: Questo é il testo che si mostrará nella finestra emergente "indirizzo di e-mail necessario'. Lasciare in bianco caso che non si necessita.

source: Error message for 'Email required' popup
de_de: Fehlermeldung, wenn die Email-Adresse nicht angegeben wurde
es_es: Mensaje de error para ventana emergente de ""Correo electrónico requerido'
fr_fr: Message d'erreur pour le popup "E-mail requis"
it_it: Messaggio d'errore per la finestra emergente del "E-mail neccessario'

source: This message will be displayed to user if it provides invalid or already registered email
de_de: Diese Meldung wird angezeigt, wenn der Besucher eine falsche oder keine Email Adresse angegeben hat.
es_es: Este mensaje se mostrará al usuario si proporciona correo electrónico no válido o ya registrado
fr_fr: Cette message sera affiché si l'utilisateur fournit une adresse qui n'est pas valide, ou qui a déjà été associé à un compte sur votre site.
it_it: Questo messaggio si mostrará all'utente caso che ingressa un indirizzo d'e-mail invalido ó gia registrato

source: Email popup height
de_de: Email Popup Höhe
es_es: email altura popup
fr_fr: Hauteur du popup e-mail
it_it: altura finestra emergente dell'e-mail

source: If you are seeing vertical scrollbar in the "Email required" popup, you can increase the height of popup by specifying in this option. Leave empty for default.
de_de: Wenn Sie sehen vertikale Bildlaufleiste in der "Email erforderlich" Popup können Sie die Höhe des Popup, indem Sie in dieser Option erhöhen. Leer lassen für Standard.
es_es: Si usted está viendo la barra de desplazamiento vertical en el "Correo electrónico requerido" emergente, puede aumentar la altura del elemento emergente mediante la especificación de esta opción. Dejar en blanco para el defecto.
fr_fr: Si vous voyez une barre de defilement (ascenseur) dans le popup "E-mail requis", vous pouvez ajuster sa hauteur ici. Laissez vide pour les paramètres par défaut.
it_it: Caso che vedi la barra di scorrimento verticale nella finestra emergente "e-mail neccessario", puoi aumentare la altura della finestra emergente specificandola in questa opzione. Lascia in bianco per l'impostazione predefinita.

source: Enable email verification
de_de: Email Verifizierung aktivieren
es_es: Habilitar verificación de correo electrónico
fr_fr: Activer la verification de l'adresse e-mail
it_it: Abilitare la verificazione dell'indirizzo d'e-mail

source: If enabled, email provided by the user will be verified by sending a confirmation link to that email. User would not be able to login without verifying his/her email
de_de: Bei Aktivierung muss der Benutzer seine Email Adresse best&auml;tigen, indem er einen Aktivierunngslink aufruft, der ihm per Email zugesandt wird.
es_es: Si está activado, el correo electrónico proporcionado por el usuario se verificará mediante el envío de un enlace de confirmación a ese correo electrónico. El usuario no podrá iniciar sesión sin verificar su email
fr_fr: Si cela est activé, l'adresse sera vérifié en envoyant un lien de confirmation à l'adresse. L'utilisateur ne pourra pas se connecter sans avoir confirmé son adresse e-mail.
it_it: Se é attivato, l'indirizzo di e-mail ingressato dall'utente si verificará mediante l'invio di un collegamento di verificazione al indirizzo e-mail specificato. L'utente non sará capace di ingressare senza verificare l'indirizzo di e-mail

source: Welcome
de_de: Willkommen
es_es: Bienvenida
fr_fr: Bienvenue
it_it: Benvenuto

source: You are ready to Socialize your website.
de_de: Sie sind bereit, ihre Website so sozialisieren
es_es: Usted está listo para Socializar su sitio web.
fr_fr: Vous êtes prêt à Socialiser votre site web.
it_it: Sei pronto per socializzare il tuo sito web.

source: Getting Started
de_de: Beginnen Sie
es_es: Para empezar
fr_fr: Pour commencer
it_it: Iniziando

source: In <strong>Social Login</strong> section, you can select Social ID provders and configure the Social Login options.
de_de: Unter dem Men&uuml;punkt Facebook k&ouml;nnen Sie die Facebook Kommentarfunktion und den Feed konfigurieren.
es_es: En la sección Social Login, puede seleccionar proveedores de Identificación Social y configurar las opciones de Social Login.
fr_fr: Dans la section "Connection par les réseaux sociaux" vous pouvez selectionner les réseaux sociaux et configurer les paramètres.
it_it: Nella sezione <strong>Accesso Sociale</strong>, puoi selezionare i provedori delle ID sociali e configurare le opzioni dell'Accesso Sociale.

source: Like Buttons
de_de: wie Buttons
es_es: Como Botones
fr_fr: comme Boutons
it_it: Come Buttons

source: Enable Like Buttons
de_de: Aktivieren Sie wie Knöpfe
es_es: Habilitar como botones
fr_fr: Activer comme des boutons
it_it: Attiva come bottoni

source: Use shortlinks already installed, for tweet button
de_de: Verwenden Short bereits installiert ist, für tweet Taste
es_es: Utilice shortlinks ya instalados, para botón de Tweet
fr_fr: Utilisez shortlinks déjà installés, pour le bouton tweet
it_it: Utilizzare shortlinks già installati, per pulsante Tweet

source: Enable bit.ly url shortener for tweet button
de_de: Aktivieren bit.ly URL Shortener für tweet Taste
es_es: Habilitar acortador de url bit.ly para el botón de Twitter
fr_fr: Activer le raccourcisseur d'URL bit.ly
it_it: Abilitare cortatore di url bit.ly per il bottone di Twitter

source: Provided username will be appended after the content being tweeted as "via @USERNAME". Leave empty if you do not want any username.
de_de: Sofern Benutzername wird angehängt werden, nachdem der Inhalt als "überUSERNAME " getwittert. Leer lassen, wenn Sie nicht möchten, dass jede Benutzernamen ein.
es_es: Nombre de usuario proporcionado se añadirá después del contenido que se está tuiteó como "a travésUSERNAME". Dejar vacío si no desea ningún nombre de usuario.
fr_fr: Le pseudo fourni sera rajouté à la fin du tweet en tant que "via @PSUEDO". Laissez ce champs vide si vous ne souhaitez pas d'y avoir de psuedo.
it_it: Il nome d'utente selezionato sará attacato al fondo del contenuto che se Tweetea attraverso "di @USERNAME". Lascia in bianco se non vuoi un nome d'utente.

source: Url to like/share/tweet and display like/share/tweet counts
de_de: URL zu mögen / share / Tweet und Display wie / share / tweet zählt
es_es: Url gustarle/share/tweet y pantalla como conteos/share/pío
fr_fr: Url à aimer/share/tweet et affichage aime/share/compte Tweet
it_it: Url per piace/share/Twitter e visualizzazione come/share/conteggi Tweet

source: Select and rearrange providers
de_de: Wählen und ordnen Anbieter
fr_fr: Selectionner et repositionner les réseaux sociaux

source: Master control to enable vertical (floating) counter widget
de_de: Master-Regler auf Vertikal (schwimmenden) Gegen Widget aktivieren
fr_fr: Control maître pour activer le compteur vertical (flotant)

source: Hide like buttons on mobile devices
de_de: Verstecke wie Schaltflächen auf mobilen Geräten
fr_fr: Cachez comme des boutons sur les appareils mobiles
it_it: Hide come i pulsanti su dispositivi mobili

source: If enabled, vertical like buttons will not appear on mobile devices
de_de: Wenn aktiviert, werden vertikale wie Knöpfe nicht auf mobilen Geräten angezeigt werden
fr_fr: Si elle est activée, les boutons comme verticaux ne seront pas apparaître sur les appareils mobiles
it_it: Se attivato, i pulsanti come verticali non appariranno sui dispositivi mobili

source: Invalid request
de_de: Ungültige Anforderung
es_es: petición no válida
fr_fr: Demande non-valable !
it_it: Domanda invalida

source: Providers not selected
de_de: Provider nicht aktiviert
es_es: Los proveedores no seleccionados
fr_fr: Réseaux sociaux non-selectionnés !
it_it: Fornitori non selezionati

source: Let your website users login/register using their favorite Social ID Provider, such as Facebook, Twitter, Google+, LinkedIn
de_de: Bieten Sie ihren Besuchern die M&ouml;glichkeit, sich &uuml;ber ihr bevorzugtes soziales Netzwerk wie Facebook, Twitter, Google+ oder LinkedIn einzuloggen oder sich zu registrieren.
es_es: Permita que sus usuarios del website se conecten/registren usando su proveedor de ID Social favorito, tales como Facebook, Twitter, Google+, LinkedIn
fr_fr: Permettez à vos utilisateurs de se connecter et de créer un compte avec leur compte sur un réseau social comme Facebook, Twitter, Google+ ou LinkedIn
it_it: Permetti agli utenti del tuo sito web di accedere/registrarse usando i loro Fornitori di ID Sociale favoriti, come Facebook, Twitter, Goolge+, LinkedIn

source: Log Out
es_es: Cerrar sesión
fr_fr: Deconnexion
it_it: Chiudere la sessione

source: Make sure Social Login is enabled from "Super Socializer > Social Login" page.
de_de: Stellen Sie sicher, Social-Login wird aus "Super-Socializer > Social-Login" Seite aktiviert.
fr_fr: Assurez-vous que Social Login est activée à partir de page "super Socializer > Social Connexion".
it_it: Győződjön meg arról, Szociális Login engedélyezve van az "Super Socializer > Social Login"

source: Title:
de_de: Titel:
es_es: Titulo:
fr_fr: Titre :
it_it: Titolo:

source: Before widget content:
de_de: Vor dem Widget-Inhalt
es_es: Antes del contenido del widget:
fr_fr: Avant le contenu du widget :
it_it: Prima del contenuto del widget:

source: After widget content:
de_de: Nach dem Widget Inhalt
es_es: Después del contenido del widget:
fr_fr: Après le contenu du widget :
it_it: Dopo del contenuto del widget:

source: Hide for logged in users:
de_de: F&uuml;r eingeloggte Benutzer nicht anzeigen
es_es: Ocultar para los usuarios registrados:
fr_fr: Cacher pour les utilisateurs connectés :
it_it: Nascondere per gli utenti loggati:

source: Horizontal sharing widget. Let your website users share content on popular Social networks like Facebook, Twitter, Tumblr, Google+ and many more
de_de: Bieten Sie ihren Besuchern die M&ouml;glichkeit, Inhalte &uuml;ber soziale Netzwerke wie Facebook, Twitter, Tumblr, Google+ usw. zu teilen
fr_fr: Boutons de partage horizontaux. Permettez à vos utilisateurs de partager votre contenu facilement sur les réseaux sociaux comme Facebook, Twitter, Tumblr, Google+ et plus

source: Make sure "Horizontal Social Sharing" is enabled from "Super Socializer > Social Sharing" page.
de_de: Stellen Sie sicher, "Horizontal Social Sharing" aus "Super-Socializer > Social Sharing" Seite aktiviert.
fr_fr: Assurez-vous que "sociale horizontale partage" est activée à partir de page "super Socializer > Social Sharing".
it_it: Győződjön meg arról, "horizontális szociális Sharing" engedélyezve az "Super Socializer > Social Sharing" oldalon.

source: Target Url:
de_de: Ziel-URL:
fr_fr: Cible Url:
it_it: URL di destinazione:

source: Select
de_de: wählen
es_es: seleccionar
fr_fr: sélectionner
it_it: selezionare

source: Vertical floating sharing widget. Let your website users share content on popular Social networks like Facebook, Twitter, Tumblr, Google+ and many more
de_de: Vertikale Floating-Sharing-Widget. Lassen Sie Ihre Website-Nutzer teilen Inhalte auf beliebte soziale Netzwerke wie Facebook, Twitter, Tumblr, Google+ und viele mehr
fr_fr: Boutons de partage verticaux. Permettez à vos utilisateurs de partager votre contenu facilement sur les réseaux sociaux comme Facebook, Twitter, Tumblr, Google+ et plus
it_it: Widget verticale flottante di condivisione. Lascia condividire gli utenti del tuo sito web conenuti nelle reti popolari come Facebook, Twitter, Tumblr, Google+, e molti in piú

source: Make sure "Vertical Social Sharing" is enabled from "Super Socializer > Social Sharing" page.
de_de: Stellen Sie sicher, "Vertical Social Sharing" aus "Super-Socializer > Social Sharing" Seite aktiviert.
fr_fr: Assurez-vous que "Vertical Social Sharing" est activée à partir de page "super Socializer > Social Sharing".
it_it: Győződjön meg arról, "Vertical társadalmi megosztás" engedélyezve az "Super Socializer > Social Sharing" oldalon.
